Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1190_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi markkinointipäällikön viran
sme: Sámediggi almmuha ohcanláhkai márkanastinhoavdda virggi

source: Markkinointipäällikkö huolehtii Saamelaiskulttuurikeskus Sajoksen kokoustilojen markkinoinnista ja myynnistä, tapahtumien järjestämiseen liittyvistä käytännön asioista sekä palveluyksikön esimiestehtävistä.
sme: Márkanastinhoavda fuolaha Sámekulturguovddáš Sajosa čoahkkinlanjaid márkanastimis ja vuovdimis, dáhpáhusaid ordnemii gulavaš geavada áššiin sihke bálvalusovttadaga hovdenbargguin.

source: Lisäksi hän toimii esittelijänä toimialaansa kuuluvissa tehtävissä Saamelaiskäräjien toimielimissä.
sme: Son doaibmá maiddái áššemeannudeaddjin doaibmasuorgái gulavaš bargguin Sámedikki doaibmaorgánain.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, markkinointialan ja saamelaiskulttuurin hyvä tuntemus sekä hyvä englannin kielen taito.
sme: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, márkanastinsuorggi ja sámekultuvrra bures dovdan sihke buorre eaŋgalsgiela dáidu.

source: Tehtävän hoitamisessa tarvitaan yhteistyö- ja verkostoitumistaitoja, markkinointihenkisyyttä, organisointi- ja johtamiskykyä sekä paineenhallintaa.
sme: Barggu dikšumis dárbbašuvvojit ovttasbargo- ja fierpmáiduvvandáiddut, márkanastinvuoigŋa, organiseren- ja jođihannákca sihke streassahálddašeapmi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / I mukaan (peruspalkka 2 686,76 euroa / kk).
sme: / I mielde (vuođđobálká 2 686,76 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 %:a sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvan ahkelasit.

source: Viran täyttämisessä noudatetaan kuuden kuukauden koeaikaa.
sme: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.2.2016 klo 16.00 mennessä osoitteella Sajos, 99870 Inari. Hakemuksia ei palauteta.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 27.2.2016 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Ohcamušat eai máhcahuvvo.

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala puh. 010 839 3106.
sme: Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala tel. 010 839 3106.

source: Sajoksen ja Saamelaiskäräjien toimintaan voi tutustua nettiosoitteissa
sme: Sajosa ja Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas

source: Inarissa 27.1.2016
sme: Anáris 27.1.2016

source: Saamelaiskäräjät
sme: Sámediggi
